<?php return array (
  'sync_onload' => '4304',
  'async_onload' => '1799,2925,1011,2971,2465,2668,2332,1866',
  'layer' => '3494,2805,1769,4065,3943,2502',
  'layer_height' => 
  array (
    'pid' => '4589',
    'userid' => '2805',
  ),
  'wx_url' => '2368,2753,2752,2870',
  'url_link' => 'http://bs.baijiacn.com',
  'area_action' => 
  array (
    5837 => '河南',
    5715 => '河南',
    5712 => '河南',
    5692 => '河南',
    5925 => '河南',
    6217 => '河南',
    6226 => '河南',
    6227 => '河南',
    6266 => '河南',
  ),
);